[{
  "id": 1,
  "code": "pnnW2i1mO-M",
  "isPlaylistVideo": 1,
  "preview": "previewImage.png",
  "topic": "Saying 'Yes' or 'No'",
  "created": 1439615594635,
  "speaker": "Kentaro Asai",
  "length": 42,
  "scripts": {
    "japanese": "日本では「はい」と「いいえ」を一般的にあまりはっきり言わないとされている傾向が一般的にあるかと思うんですけれども、私はあまりそうは思いません。「はい」と「いいえ」を結構言わないと、少なくともビジネス上においては、「はい」と「いいえ」を言うことはやっぱり非常に重要なこととされてまして、えっと、但し、その「はい」と「いいえ」が時と場合によっては必ずしもその言葉どおり「はい」と「いいえ」になっているとは限らずに、場合によっては逆の意味をさしているケースというのがありえると思います。",
    "english": "In Japan, it is generally thought that there is a tendency to, um, not clearly say 'yes' or 'no', but, well, umm, I don't really think this is so. [Referring to the belief that Japanese] don’t really say yes or no, at least in a business context, well, saying yes or no becomes an extremely important thing, after all. But, that yes or no depends on the timing and situation, and it's not necessarily always the case that 'yes' and 'no' mean only that. I think it is possible for there to be cases in which these words have opposite meanings."
  }
}, {
  "id": 2,
  "code": "Qwhqsi0TErc",
  "isPlaylistVideo": 0,
  "preview": "previewImage.png",
  "topic": "Saying 'Yes' or 'No'",
  "created": 1434635594635,
  "speaker": "Hiroshi Shiode",
  "length": 46,
  "scripts": {
    "japanese": "はい、えっと、私は、日本人は「はい」と「いいえ」をはっきり言うのはあまり好きではないと思っています。何て言いますかね、日本人は「阿吽の呼吸」というのをよく使いますが、「察する」という文化がありまして、特に全部は言わないけども、相手の考えていることを感じるというのを好む民族だと私は思っています。ビジネスの習慣では、やはり「はい」と「いいえ」をはっきり言う場合もありますが、全般的にははっきり言わなくても相手に伝わる、要するに、相手の言いたいことをくむという行為を好まれる傾向があると思っています。",
    "english": "Yes, well, I think that the Japanese people do not like to say clearly \"yes\" and \"no.\" What shall I say…the Japanese often use what we call \"mutually agreed feelings,\" and there is a culture of \"guessing.\" I think that the Japanese are people who especially prefer to sense what others think even when they do not say everything. Well, in business practice, there are times when we rather clearly say \"yes\" and \"no.\" But overall, I think that we can convey to others without saying clearly; in other words, there is a tendency that act of considering what others would like to say is preferred."
  }
}, {
  "id": 3,
  "code": "LdHtO07QTsY",
  "isPlaylistVideo": 1,
  "preview": "previewImage.png",
  "topic": "Invitations to a Home",
  "created": 1439635994635,
  "speaker": "Hiroshi Shiode",
  "length": 60,
  "scripts": {
    "japanese": "えっと、米国で行ってですね、一番驚いたのは、招待された時間より遅く行くようにという具合に先輩から教わってですね、それは非常に驚いた経験があります。日本では指定された時間の五分前に行くというのが礼儀になっています。ここは大分アメリカとは違うなと。それと、アメリカに行った時は何か手料理を持っていくのが結構習慣としてあったようですけども、日本でもありますが、あまり手料理というのはないように思います。どちらかというとお店で買っていった物の方が喜ばれるのかなと。ですから、あと、ですから、事前に調べておくとすると、どういうものが喜ばれるのかというのを考えておみやげを買って行く方がいいのかなと。あと、帰る時間の設定ですね、帰るタイミング、どういうような、どういうようなタイミングで帰るのかあらかじめ考えておくといいのかなという具合に思っています。",
    "english": "Well, after going to the U.S. what surprised me the most was to arrive later than the invited time. I was taught this by my senior and was very surprised. In Japan, arriving 5 minutes before the scheduled time is a courtesy. In this aspect, it is fairly different from the U.S. In addition, while I was staying in the U.S. it seems that it is a common custom of Americans to take home cooked dishes. In Japan, sometimes we also take food, yet we do not take home cooked dishes very often. Rather, we kind of feel that food bought at a store will be more pleasing. Therefore, if you check in advance, it is better to buy a food gift and think about what would be most pleasing. And, as for setting up the time you leave, when you go home, I think it will be good if you think of that beforehand and when you would leave."
  }
}, {
  "id": 4,
  "code": "od7GM334om8",
  "isPlaylistVideo": 1,
  "preview": "previewImage.png",
  "topic": "Invitations to a Home",
  "created": 1431635594635,
  "speaker": "Emiko Koishi",
  "length": 124,
  "scripts": {
    "japanese": "日本ではビジネスで付き合いがある人を自宅に招くということは、ほとんどないと言っていいと思います。まあ、ビジネスを通じて親しくなって、それで家に招くということはたまにありますけれども、私たち日本人同士でも、めったに家に招いたり招かれたりということは会社での付き合い上の人の場合ないので、そういうことはめったにないと思います。ですから、もし日本人の人の家に招かれた場合は、それはとても光栄というか親切なことだと思うので、ぜひその招かれた方は感謝していらっしゃるといいと思います。で、おうちに行った場合に気をつけることっていうと、私もアメリカの家になんか招かれた時は、家中を見せていただいたりとかここは誰々の部屋だというふうに見せてもらったりするんですけれども、日本の場合はやはり玄関とゲスト・ルームなり通された部屋とあとはお手洗いぐらいがその招かれた人が入っていい所なので、他の部屋を見るとか逆に見せてくれないから失礼だとかそういうことは全然なくて、それが日本人の招き方です。よく外国人の方で興味があって、「あなたの家に行きたいなあ」というふうなことを言われることもあるんですけれども、本当にその方のことを、うん、親しく思っていてもなかなか招くっていうことはないです。日本の家がとても小さくて、きっと外国からいらした方には驚かれるだろうなと思うのも一つの理由ですし、レストランとかできちっとご接待するっていうのが正式で丁寧なご接待だと考えているのが理由です。",
    "english": "In Japan, I think it is correct to say that inviting people to our own house hardly ever happens. Well, although we become closer through business and occasionally could invite someone to our house, even among Japanese people, I think inviting or being invited among those with whom we associate is very rare. Therefore, if invited to a Japanese home, I would say that it is a privilege or kindness. I think those who are invited should thank them and visit the home. As for things that you should be careful about when visiting a Japanese home, well, when I am invited to an American home, I am shown throughout the house or shown each part, like this is so-and-so's room etc. Yet, in Japan, the foyer, the room like a guestroom where you are brought in, and the bathroom are the only places that you are allowed to enter. Viewing other rooms never happens, and on the contrary, not showing other rooms is not considered rude at all. That is the Japanese way to doing it. Often I am asked by foreigners if they can come to my house for one reason or another, but I hardly invite those people even when I feel close to them. One of the reasons is that we feel that foreigners will probably get surprised since Japanese houses are so small. We also think that it is more formal and polite to invite our guests and treat them properly at places like restaurants."
  }
}, {
  "id": 5,
  "code": "2Pb6ZqQY4Lc",
  "isPlaylistVideo": 0,
  "preview": "previewImage.png",
  "topic": "Working in Groups",
  "created": 1339635594635,
  "speaker": "Keita Sugai",
  "length": 39,
  "scripts": {
    "japanese": "日本ではチーム・ワークを非常に重視する傾向があります。よく言われることですが、文化的に「和」を重んじ、チームの中でコンセンサスを取ることをよしとします。会社では、これもよく言われることですけれども、仕事を進める上で「根回し」を行います。重要な案件については、会社で決済を受ける以前に、関係部署の了解を得ます。関係者へ必要な情報をあらかじめ伝えておくということは非常に重要で、逆の言い方をすれば、こういう情報を関係者に与えておかないということは、大きなミスであると考えられます。",
    "english": "In Japan, team work tends to be greatly emphasized. It is often said that culturally, 'harmony' is valued and getting a consensus is considered a good thing. It is often said that in at company we practice 'groundwork' in order to progress with a project. As related to an important issue, before making a decision at the company, we get consensus among the related units. Sharing the necessary information with related parties in advance is extremely important. On the other hand, it is considered to be a huge mistake to not provide information like that to related parties beforehand."
  },
  "collocations": [
    "非常に重視する傾向があります",
    "文化的に",
    "コンセンサスを取ること",
    "仕事を進める上で",
    "決済を受ける",
    "了解を得ます",
    "必要な情報をあらかじめ伝えておく",
    "逆の言い方をすれば",
    "大きなミス"
  ]
}, {
  "id": 6,
  "code": "znZ-FRR0qrY",
  "isPlaylistVideo": 1,
  "preview": "previewImage.png",
  "topic": "Working in Groups",
  "created": 1439535594635,
  "speaker": "Takamasa Miyauchi",
  "length": 65,
  "scripts": {
    "japanese": "まあ、日本ではですね、確かに課単位とかプロジェクトごとに作成されたチーム単位で仕事をするのが一般的な習わしです。で、その結果ですね、成功したにしろ、あるいは逆に失敗したにしろ、その全体の功績となり、また、全体の責任っていいますかね、失敗した場合にはですね、全体で責任を取るようなシステムになっておりまして、個人個人が特別表賞されたり、あるいは責任を取らされたりすることはめったにありません。まあ、この点がアメリカとは比較した場合ですね、違っている点だと思います。どっちが悪いとかいいとかいうんじゃなしにね、それは今までのずっと歴史がありますから、どっちがいい悪いってことは言えないと思います。",
    "english": "Well, in Japan, there are certainly things like sections and units, and it is general convention for people to be put on a team to work on a project. Also, as for the results, you could say that whether they succeed or—the opposite—they fail is based on the whole group's merits and their responsibility. In the case that they fail, the system is such that the entire group takes responsibility, and it is rarely the case that an individual is especially praised or has to take personal responsibility. This is an area that is quite different from America; yes, I think it's a different situation. And, well, you can't really say which is bad or which is good. This is the way it's been historically all the way up to now, and I don't think you can say which way is better or worse."
  }
}]
